"SEND" = "Šalji";
"HIDE_KEYPAD" = "Sakrij tipke";
"DELETE" = "Izbriši";
"END_CALL" = "Kraj";
"END_ALL_CONFIRMATION" = "Završi sve";
"CALLING" = "pozivanje…";
"CALLING_LABEL_FORMAT" = "pozivanje - %@…";
"HOLD_LABEL" = "ZADRŽI";
"CALL_ENDING" = "kraj poziva…";
"CALL_ENDED" = "kraj poziva";
"EMERGENCY_CALL_STATUS_FORMAT" = "Hitan poziv — %@";

"MUTE" = "tiho";
"KEYPAD" = "tipkovnica";
"SPEAKER" = "zvučnik";
"ADD_CALL" = "dodaj poziv";
"MERGE_CALLS" = "spoji pozive";
"HOLD" = "zadrži";
"SWAP_CALLS" = "zamijeni";
"CONTACTS" = "kontakti";
"ACTIVATING" = "aktiviranje...";

"AMBIGUOUS_CALL_LABEL" = "Višestruki pozivi";

"CREATE_NEW_CALL" = "Izradi novi poziv";
"BROWSE_CONTACTS" = "Pregledaj kontakte";

"BACK" = "Natrag";
"CONFERENCE" = "Konferencija";
"END_CALL_CONFIRM" = "KRAJ";
"PRIVATE" = "PRIVATNO";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ i %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Hitan poziv";
"EMERGENCY_CALLS_ONLY" = "Samo hitni pozivi";
"EMERGENCY_CALL_MODE" = "Mod hitnog poziva";

"HIDE_ROUTES" = "Sakrij izvore";
"ROUTE" = "audio izvor";
"FAKE_UNLOCK" = "otključavanje";

"INTERNATIONAL_ASSIST" = "međunarodna pomoć";

"DIAL_SHORT" = "Zovi “%@”";
"DIAL_LONG" = "Zovi “%@…”";

"FACETIME_DISABLED" = "FaceTime isključen";
"FACETIME_DISABLED_MSG" = "FaceTime je trenutno isključen.  Želite li uključiti FaceTime?";
"TURN_ON" = "Uključi";

